[
  {
    "text": "Ministrstvo za notranje zadeve",
    "title": "Prvih 100 dni Ministrstva za notranje zadeve",
    "content": "<ul class=\"plus\"><li>Podpora Globalnemu dogovoru o varnih, urejenih in zakonitih migracijah.</li><li>Odprt dialog z nevladnimi organizacijami.</li><li>Podpis zaveze o vzpostavitvi in delovanju Hiše za otroke (otrokom prijazna, medinstitucionalna in multidisciplinarna obravnava žrtev spolne zlorabe in drugih oblik nasilja).</li></ul><ul class=\"minus\"><li>Ohranitev žice na meji in določitev obvladovanja migracij kot prve in zgolj varnostne prioritete.</li><li>Spremembe zakonodaje, s katerimi se omejuje višino odškodnin za izbrisane.</li><li>Nadaljevanje politike zastraševanja in pretiranega izpostavljanja spremenjenih varnostnih okoliščin.</li><li>Med prioritetami povečevanje pooblastil represivnih organov. Predlog sprememb Zakona o tujcih utira pot poseganju v zasebnost posameznika (policija lahko brez dovoljenja pregleda vsebino mobilnih telefonov tujcev v postopku, da potrdi njihovo identiteto).</li><li>Toleriranje porasta primerov sovražnega govora in spodbujanja sovraštva.</li><li>Vztrajanje pri zavračanju pozivov k ureditvi 37. člena Pravilnika o izvrševanju zakona o matičnem registru in s tem ohranjanje medikalizacije in patologizacije transspolnih oseb.</li><li>Pavšalno zavračanje ugotovitev nevladnih organizacij, novinarjev in Varuha ČP v zvezi z (nezakonito) obravnavo prebežnikov. &nbsp;</li></ul>"
  },
  {
    "text": "Ministrstvo za obrambo",
    "title": "Prvih 100 dni Ministrstva za obrambo",
    "content": "<ul class=\"plus\"><li>Položen temeljni kamen za gradnjo Centra za zaščito in reševanje Ledava.</li></ul><ul class=\"minus\"><li>Načrtovan nakup 38 novih oklepnikov v vrednosti najmanj 32 milijonov evrov.</li><li>Namesto da bi se oddaljevali od NATO, nekritično izpolnjujemo njihove zahteve.</li><li>Namesto da bi manjšali pomen vojske, načrtujemo milijonske nakupe opreme.</li><li>Nadaljevanje podpore Evropski vojaški uniji (PESCO), ki zahteva dodatno zviševanje obrambnih izdatkov.</li></ul>"
  },
  {
    "text": "Ministrstvo za infrastrukturo",
    "title": "Prvih 100 dni Ministrstva za infrastrukturo",
    "content": "<ul class=\"plus\"><li>Dosežen umik oznake zaupnosti dokumenta v zvezi s pobudo za sklenitev sporazuma med Slovenijo in Madžarsko o sodelovanju pri izgradnji drugega tira železniške povezave Divača - Koper.</li><li>Namera o ukinitvi premikanja ure.</li></ul><ul class=\"minus\"><li>Neodzivnost glede sodelovanja z nevladnimi organizacijami ter nadaljevanje slabih praks iz prejšnjih mandatov. </li><li>Nobenega napredka pri porabi sredstev (5 mio EUR) za energetsko revščino.</li><li>Nobenih premikov na področju samooskrbe z električno energijo iz obnovljivih virov energije.</li><li>Resno zamujanje pri pripravi Nacionalnega energetsko-podnebnega načrta.</li><li>Nasprotovanje cilju za obnovljive vire, ki izhaja iz evropske direktive.</li><li>Pomanjkanje proaktivnih politik za spodbujanje uporabe javnega prevoza in zagotavljanje boljše infrastrukture za njegov razvoj.</li><li>Podpora avtoprevoznikom s sofinanciranjem vzpostavitve malih logističnih centrov in varovanih parkirišč.</li></ul>"
  },
  {
    "text": "Ministrstvo za kmetijstvo, gozdarstvo in prehrano",
    "title": "Prvih 100 dni Ministrstva za kmetijstvo, gozdarstvo in prehrano",
    "content": "<ul class=\"minus\"><li>Ponovno predlagana novela Zakona o zaščiti živali, ki še vedno ne ureja številnih pomanjkljivosti zakonodaje na področju zaščite živali inne prinaša celovite rešitve problematike zapuščenih živali v Sloveniji.</li><li>Še vedno ni prišlo do nove sestave Sveta za zaščito živali.</li><li>Veliko uradnih veterinarjev (inšpektorjev) se še vedno ne odziva učinkovito na očitne kršitve minimalnih standardov za oskrbo živali.</li><li>Prioritiziranje industrijske živinoreje nad ekološkimi in vzdržnimi načini proizvodnje hrane (npr. podpora odprtju novega obrata Pivka za perutninarstvo namesto razmisleka o prepovedi baterijske reje kokoši nesnic).</li><li>Sicer dopolnjujejo pravilnik, ki ureja področje etičnih vprašanj poskusov na živalih, ne razmišljajo pa v smeri prepovedi teh poskusov. </li></ul>"
  },
  {
    "text": "Ministrstvo za zunanje zadeve",
    "title": "Prvih 100 dni Ministrstva za zunanje zadeve",
    "content": "<ul class=\"plus\"><li>Podpora Globalnemu dogovoru o varnih, urejenih in zakonitih migracijah.</li><li>Priprava nove (prve) strategije o mednarodnem razvojnem sodelovanju in humanitarni pomoči. </li><li>Sprejetje Nacionalnega akcijskega načrta RS za spoštovanje človekovih pravic v gospodarstvu.</li></ul><ul class=\"minus\"><li>Ministrstvo slepo in nekritično sledi politiki EU tudi, ko gre za očitno problematična stališča (npr. zagovarjanje podpisa sporazuma o zaščiti naložb med EU in Singapurjem, podpora Direktivi o avtorskih pravicah).</li><li>S splošnim obvestilom o nevarnosti terorizma, objavljenim na spletni strani, prispevajo k moralni paniki in kulturi strahu.</li></ul>"
  },
  {
    "text": "Ministrstvo za izobraževanje, znanost in šport",
    "title": "Prvih 100 dni Ministrstva za izobraževanje, znanost in šport",
    "content": "<ul class=\"plus\"><li>Ustavili sporen posel in sprožili notranjo revizijo glede nakupa doma Utrip na Prvinah.</li><li>Dosežen dogovor s sindikati.</li></ul><ul class=\"plusminus\"><li>Minister zamenjal inšpektorja, s čigar delom ni bil zadovoljen, in napovedal sistemske spremembe, vendar se zdi, da je ob tem populistično izkoristil medijsko ponovno aktualen škandal za načrtovano kadrovsko menjavo, hkrati pa javnosti uspešno posredoval vtis, da aktivno rešuje situacijo.</li><li>Kot eno od prioritet mandata je minister napovedal sprejem Zakona o visokem šolstvu, skrbi pa nas njegova vsebina. V svojem prejšnjem mandatu je namreč to področje poskušal urediti s predlogom, ki so ga sindikati in strokovna javnost v veliki meri zavrnili kot neprimernega.</li></ul>"
  },
  {
    "text": "Ministrstvo za javno upravo",
    "title": "Prvih 100 dni Ministrstva za javno upravo",
    "content": "<ul class=\"plus\"><li>Omogočena spletna opredelitev državljanov o darovanju organov.</li></ul><ul class=\"minus\"><li>Zapleti pri spletnem sporočanju rezultatov lokalnih volitev v Kopru.</li><li>Nadaljevanje varčevanja na račun javnih uslužbencev.</li></ul>"
  },
  {
    "text": "Ministrstvo za kulturo",
    "title": "Prvih 100 dni Ministrstva za kulturo",
    "content": "<ul class=\"plus\"><li>Koalicijska pogodba vključuje nekatere pozitivne ukrepe na področju NVO in samozaposlenih v kulturi.</li><li>Ministrstvo je v kabinet imenovalo strokovnjaka za nevladni sektor.</li><li>Pravilnik o strokovnih komisijah, ki ga je MK poslalo v javno obravnavo, vključuje nekaj pozitivnih sprememb, še vedno pa je prostor za izboljšanje.</li><li>V proceduro je bil poslan (a še ni sprejet) zakon, ki ponovno uvaja izjemne pokojnine za kulturnike.</li><li>Višanje sredstev, namenjenih financiranju slovenskega filma.</li></ul><ul class=\"plusminus\"><li>V proceduro je bil končno poslan (a še ni sprejet) t. i. zakon o kulturnem evru.</li><li>Uredba, ki določa višino bolniškega nadomestila za samozaposlene v kulturi, je prvič doživela povišanje, a zgolj za en evro.</li><li>Zaveza k prenovi medijske zakonodaje, ni pa razvidno, če je ta projekt v teku.</li></ul><ul class=\"minus\"><li>Enoletni projektni razpisi kljub večletnim opozorilom ponovno vključujejo nekatera problematična določila.</li><li>Splošno glede razpisov še ni bilo zaznati realizacije v koalicijski pogodbi zapisanega cilja, da bodo stremeli k debirokratizaciji in reformi razpisnih mehanizmov.</li><li>Nujno je, da ministrstvo izbori povišanje proračuna za kulturo že z rebalansom za leto 2019, in sicer za vsaj 30 milijonov evrov. Zaenkrat zagotovil glede povišanja še ni.</li></ul>"
  },
  {
    "text": "Ministrstvu za zdravje",
    "title": "Prvih 100 dni Ministrstva za zdravje",
    "content": "<ul class=\"plusminus\"><li>Predlog reševanja problemov v zdravstvu in dolgih čakalnih vrst z zakonom, ki naj bi zaostril odgovornost uprav in nadzornikov javnih zdravstvenih zavodov, vendar prinaša tudi <em>pojdetizacijo</em> zdravstvenega sistema. </li></ul><ul class=\"minus\"><li>Neuresničena zaveza o pripravi pravne podlage za legalizacijo konoplje v medicinske namene, ki je v koalicijski pogodbi predvidena do leta 2019.</li></ul>"
  },
  {
    "text": "Ministrstvu za pravosodje",
    "title": "Prvih 100 dni Ministrstva za pravosodje",
    "content": "<ul class=\"plusminus\"><li>Ideje o uvedbi preizkusne dobe za sodnike in spremembe pri imenovanju, ki naj ne bi bilo več pristojnost državnega zbora.</li></ul><ul class=\"minus\"><li>Ministrstvo se še nikoli ni odzvalo na povabila na medresorske sestanke v povezavi s tematiko človekovih pravic transspolnih oseb, zlasti glede ureditve postopka pravnega priznanja spola. </li><li>Nadaljevanje priprave novele Zakona o kazenskem postopku, ki povečuje represivne pristojnosti organov pregona in šibi položaj osumljenih in obdolženih.</li></ul>"
  },
  {
    "text": "Ministrstvo za okolje in prostor",
    "title": "Prvih 100 dni Ministrstva za okolje in prostor",
    "content": "<ul class=\"plus\"><li>Ustanovitev Sveta za sodelovanje z nevladnimi organizacijami.</li><li>Pristop v Koalicijo za visoko ambicijo in pridružitev podnebno ambicioznim državam z zavezo, da Slovenija do leta 2020 poviša svoje podnebne cilje za obdobje do leta 2030 v skladu s poročilom Posebnega poročila IPCC o globalnem segrevanju za 1,5 °C.</li><li>Začetek urejanja vprašanja interventnega odvoza odpadne embalaže.</li><li>Napoved sprejetja dolgoročne podnebne strategije v naslednjem letu.</li><li>Napoved podvojitve sredstev za podnebno ukrepanje držav v razvoju.</li></ul><ul class=\"minus\"><li>Nadaljevanje sprejemanja Državnega prostorskega načrta za letališče Edvarda Rusjana Maribor.</li><li>Napoved posvetov za sprejem odločitve o gradnji sežigalnice odpadkov in napoved obiska sežigalnice odpadkov na Dunaju.</li></ul>"
  },
  {
    "text": "Ministrstvo za gospodarski razvoj in tehnologijo",
    "title": "Prvih 100 dni Ministrstva za gospodarski razvoj in tehnologijo",
    "content": "<ul class=\"minus\"><li>Podpis sporazuma o zaščiti naložb med EU in Singapurjem.</li><li>Zagovarjanje postopnosti in faznosti pri dvigu minimalne plače ter nasprotovanje ministra fokusiranju na socialno naravo plačila za delo.</li><li>Podpora Direktivi o avtorskih pravicah.</li><li>Kontinuiteta politike iz prejšnjega mandata.</li></ul>"
  },
  {
    "text": "Ministrstvo za finance",
    "title": "Prvih 100 dni Ministrstva za finance",
    "content": "<ul class=\"minus\"><li>V rebalansu proračuna za leto 2019 predlagali strožje omejitve pri zaposlovanju v javnem sektorju, kar pomeni še bolj podhranjene inšpekcijske in nadzorstvene službe in nadaljevanje prakse <em>outsourcanja </em>rednih aktivnosti.</li><li>V rebalansu proračuna za leto 2019 predlagali reze v socialo in pravice zaposlenih, in sicer ukinitev dodatka za velike družine, omejitev državnih štipendij, neizplačevanje redne delovne uspešnosti in povečanega obsega dela javnih uslužbencev itd.</li><li>Ukinitev delovne skupine za zeleno proračunsko reformo, ki je bila odgovorna za proces postopnega ukinjanja subvencij za fosilna goriva.</li></ul>"
  },
  {
    "text": "Ministrstvo za delo, družino, socialne zadeve in enake možnosti",
    "title": "Prvih 100 dni Ministrstva za delo, družino, socialne zadeve in enake možnosti",
    "content": "<ul class=\"plus\"><li>Sprememba Zakona o socialno varstvenih prejemkih (gre za dvig varstvenega dodatka in denarne socialne pomoči, ki se je končno uskladila z izračunom minimalnih življenjskih stroškov iz leta 2009).</li><li>Podpis Sporazuma o socialni varnosti z ZDA.</li><li>Spremembe na področju družinskih prejemkov in štipendij (sproščeni bodo vsi varčevalni ukrepi na področju družine).</li></ul><ul class=\"plusminus\"><li>Podpis Sporazuma s sindikati javnega sektorja (ponovno so uvedeni in zvišani nekateri dodatki na plače, vendar pa so iz pogajanj največ pridobili najvišje plačani v javnem sektorju, pa tudi anomalije v plačni skupini J še niso odpravljene).</li></ul><ul class=\"minus\"><li>Podpis Sporazuma o zaposlovanju državljanov Republike Srbije, v katerem se enako kot pri Sporazumu za državljane iz BiH uvaja mehanizem, ki delavca prvo leto veže na istega delodajalca.</li><li>Odsotnost strategije za naslavljanje problematike prekarnega dela.</li><li>Pasivnost ob velikih zamudah pri obravnavi vlog za štipendije, otroške dodatke in druge prejemke (okoli 4000 vlog čaka na odločitev že več kot dva meseca).</li></ul>"
  },
  {
    "text": "Kabineta predsednika vlade",
    "title": "Prvih 100 dni predsednika vlade",
    "content": "<ul class=\"plus\"><li>Obsodba sovražnega govora in poziv podjetij k odgovornosti glede oglaševanja v medijih, ki ga širijo.</li><li>Imenovanje ženske na vodilne položaje v tradicionalno izrazito patriarhalnih institucijah (policija, vojska).</li></ul><ul class=\"minus\"><li>Žica na južni meji še vedno stoji.</li><li>Zavračanje podpore različnim gibanjem za neodvisnost (na primer priznanje Palestine in Katalonije). </li><li>Namesto obsodbe madžarske ksenofobne politike vzdrževanje prijateljskih odnosov z vlado te države. </li><li>Imenovanje Damirja Črnčeca, ksenofoba, nestrpneža in promotorja sovražnega govora za državnega sekretarja in svetovalca za nacionalno varnost.</li></ul>"
  }
]
