[
  {
    "link": "mnz",
    "text": "Ministrstvo za notranje zadeve 游늸",
    "title": "Prvih 100 dni Ministrstva za notranje zadeve",
    "content": "<ul class=\"plus\"><li>Podpora Globalnemu dogovoru o varnih, urejenih in zakonitih migracijah.</li><li>Odprt dialog z nevladnimi organizacijami.</li><li>Podpis zaveze o vzpostavitvi in delovanju Hi코e za otroke (otrokom prijazna, medinstitucionalna in multidisciplinarna obravnava rtev spolne zlorabe in drugih oblik nasilja).</li></ul><ul class=\"minus\"><li>Ohranitev 쬴ce na meji in dolo캜itev obvladovanja migracij kot prve in zgolj varnostne prioritete.</li><li>Spremembe zakonodaje, s katerimi se omejuje vi코ino od코kodnin za izbrisane.</li><li>Nadaljevanje politike zastra코evanja in pretiranega izpostavljanja spremenjenih varnostnih okoli코캜in.</li><li>Med prioritetami pove캜evanje pooblastil represivnih organov. Predlog sprememb Zakona o tujcih utira pot poseganju v zasebnost posameznika (policija lahko brez dovoljenja pregleda vsebino mobilnih telefonov tujcev v postopku, da potrdi njihovo identiteto).</li><li>Toleriranje porasta primerov sovra쬹ega govora in spodbujanja sovra코tva.</li><li>Vztrajanje pri zavra캜anju pozivov k ureditvi 37. 캜lena Pravilnika o izvr코evanju zakona o mati캜nem registru in s tem ohranjanje medikalizacije in patologizacije transspolnih oseb.</li><li>Pav코alno zavra캜anje ugotovitev nevladnih organizacij, novinarjev in Varuha 캛P v zvezi z (nezakonito) obravnavo prebe쬹ikov. &nbsp;</li></ul>"
  },
  {
    "link": "mo",
    "text": "Ministrstvo za obrambo 游늸",
    "title": "Prvih 100 dni Ministrstva za obrambo",
    "content": "<ul class=\"plus\"><li>Polo쬰n temeljni kamen za gradnjo Centra za za코캜ito in re코evanje Ledava.</li></ul><ul class=\"minus\"><li>Na캜rtovan nakup 38 novih oklepnikov v vrednosti najmanj 32 milijonov evrov.</li><li>Namesto da bi se oddaljevali od NATO, nekriti캜no izpolnjujemo njihove zahteve.</li><li>Namesto da bi manj코ali pomen vojske, na캜rtujemo milijonske nakupe opreme.</li><li>Nadaljevanje podpore Evropski voja코ki uniji (PESCO), ki zahteva dodatno zvi코evanje obrambnih izdatkov.</li></ul>"
  },
  {
    "link": "mi",
    "text": "Ministrstvo za infrastrukturo 游늸",
    "title": "Prvih 100 dni Ministrstva za infrastrukturo",
    "content": "<ul class=\"plus\"><li>Dose쬰n umik oznake zaupnosti dokumenta v zvezi s pobudo za sklenitev sporazuma med Slovenijo in Mad쬬rsko o sodelovanju pri izgradnji drugega tira 쬰lezni코ke povezave Diva캜a - Koper.</li><li>Namera o ukinitvi premikanja ure.</li></ul><ul class=\"minus\"><li>Neodzivnost glede sodelovanja z nevladnimi organizacijami ter nadaljevanje slabih praks iz prej코njih mandatov. </li><li>Nobenega napredka pri porabi sredstev (5 mio EUR) za energetsko rev코캜ino.</li><li>Nobenih premikov na podro캜ju samooskrbe z elektri캜no energijo iz obnovljivih virov energije.</li><li>Resno zamujanje pri pripravi Nacionalnega energetsko-podnebnega na캜rta.</li><li>Nasprotovanje cilju za obnovljive vire, ki izhaja iz evropske direktive.</li><li>Pomanjkanje proaktivnih politik za spodbujanje uporabe javnega prevoza in zagotavljanje bolj코e infrastrukture za njegov razvoj.</li><li>Podpora avtoprevoznikom s sofinanciranjem vzpostavitve malih logisti캜nih centrov in varovanih parkiri코캜.</li></ul>"
  },
  {
    "link": "mkgp",
    "text": "Ministrstvo za kmetijstvo, gozdarstvo in prehrano 游늸",
    "title": "Prvih 100 dni Ministrstva za kmetijstvo, gozdarstvo in prehrano",
    "content": "<ul class=\"minus\"><li>Ponovno predlagana novela Zakona o za코캜iti 쬴vali, ki 코e vedno ne ureja 코tevilnih pomanjkljivosti zakonodaje na podro캜ju za코캜ite 쬴vali inne prina코a celovite re코itve problematike zapu코캜enih 쬴vali v Sloveniji.</li><li>만 vedno ni pri코lo do nove sestave Sveta za za코캜ito 쬴vali.</li><li>Veliko uradnih veterinarjev (in코pektorjev) se 코e vedno ne odziva u캜inkovito na o캜itne kr코itve minimalnih standardov za oskrbo 쬴vali.</li><li>Prioritiziranje industrijske 쬴vinoreje nad ekolo코kimi in vzdr쬹imi na캜ini proizvodnje hrane (npr. podpora odprtju novega obrata Pivka za perutninarstvo namesto razmisleka o prepovedi baterijske reje koko코i nesnic).</li><li>Sicer dopolnjujejo pravilnik, ki ureja podro캜je eti캜nih vpra코anj poskusov na 쬴valih, ne razmi코ljajo pa v smeri prepovedi teh poskusov. </li></ul>"
  },
  {
    "link": "mzz",
    "text": "Ministrstvo za zunanje zadeve 游늸",
    "title": "Prvih 100 dni Ministrstva za zunanje zadeve",
    "content": "<ul class=\"plus\"><li>Podpora Globalnemu dogovoru o varnih, urejenih in zakonitih migracijah.</li><li>Priprava nove (prve) strategije o mednarodnem razvojnem sodelovanju in humanitarni pomo캜i. </li><li>Sprejetje Nacionalnega akcijskega na캜rta RS za spo코tovanje 캜lovekovih pravic v gospodarstvu.</li></ul><ul class=\"minus\"><li>Ministrstvo slepo in nekriti캜no sledi politiki EU tudi, ko gre za o캜itno problemati캜na stali코캜a (npr. zagovarjanje podpisa sporazuma o za코캜iti nalo쬭 med EU in Singapurjem, podpora Direktivi o avtorskih pravicah).</li><li>S splo코nim obvestilom o nevarnosti terorizma, objavljenim na spletni strani, prispevajo k moralni paniki in kulturi strahu.</li></ul>"
  },
  {
    "link": "mizs",
    "text": "Ministrstvo za izobra쬰vanje, znanost in 코port 游늸",
    "title": "Prvih 100 dni Ministrstva za izobra쬰vanje, znanost in 코port",
    "content": "<ul class=\"plus\"><li>Ustavili sporen posel in spro쬴li notranjo revizijo glede nakupa doma Utrip na Prvinah.</li><li>Dose쬰n dogovor s sindikati.</li></ul><ul class=\"plusminus\"><li>Minister zamenjal in코pektorja, s 캜igar delom ni bil zadovoljen, in napovedal sistemske spremembe, vendar se zdi, da je ob tem populisti캜no izkoristil medijsko ponovno aktualen 코kandal za na캜rtovano kadrovsko menjavo, hkrati pa javnosti uspe코no posredoval vtis, da aktivno re코uje situacijo.</li><li>Kot eno od prioritet mandata je minister napovedal sprejem Zakona o visokem 코olstvu, skrbi pa nas njegova vsebina. V svojem prej코njem mandatu je namre캜 to podro캜je posku코al urediti s predlogom, ki so ga sindikati in strokovna javnost v veliki meri zavrnili kot neprimernega.</li></ul>"
  },
  {
    "link": "mju",
    "text": "Ministrstvo za javno upravo 游늸",
    "title": "Prvih 100 dni Ministrstva za javno upravo",
    "content": "<ul class=\"plus\"><li>Omogo캜ena spletna opredelitev dr쬬vljanov o darovanju organov.</li></ul><ul class=\"minus\"><li>Zapleti pri spletnem sporo캜anju rezultatov lokalnih volitev v Kopru.</li><li>Nadaljevanje var캜evanja na ra캜un javnih uslu쬭encev.</li></ul>"
  },
  {
    "link": "mk",
    "text": "Ministrstvo za kulturo 游늸",
    "title": "Prvih 100 dni Ministrstva za kulturo",
    "content": "<ul class=\"plus\"><li>Koalicijska pogodba vklju캜uje nekatere pozitivne ukrepe na podro캜ju NVO in samozaposlenih v kulturi.</li><li>Ministrstvo je v kabinet imenovalo strokovnjaka za nevladni sektor.</li><li>Pravilnik o strokovnih komisijah, ki ga je MK poslalo v javno obravnavo, vklju캜uje nekaj pozitivnih sprememb, 코e vedno pa je prostor za izbolj코anje.</li><li>V proceduro je bil poslan (a 코e ni sprejet) zakon, ki ponovno uvaja izjemne pokojnine za kulturnike.</li><li>Vi코anje sredstev, namenjenih financiranju slovenskega filma.</li></ul><ul class=\"plusminus\"><li>V proceduro je bil kon캜no poslan (a 코e ni sprejet) t. i. zakon o kulturnem evru, katerega je potrebno 코e izbolj코ati.</li><li>Uredba, ki dolo캜a vi코ino bolni코kega nadomestila za samozaposlene v kulturi, je prvi캜 do쬴vela povi코anje, a zgolj za en evro.</li><li>Zaveza k prenovi medijske zakonodaje, ni pa razvidno, 캜e je ta projekt v teku.</li></ul><ul class=\"minus\"><li>Enoletni projektni razpisi kljub ve캜letnim opozorilom ponovno vklju캜ujejo nekatera problemati캜na dolo캜ila.</li><li>Splo코no glede razpisov 코e ni bilo zaznati realizacije v koalicijski pogodbi zapisanega cilja, da bodo stremeli k debirokratizaciji in reformi razpisnih mehanizmov.</li><li>Nujno je, da ministrstvo izbori povi코anje prora캜una za kulturo 쬰 z rebalansom za leto 2019, in sicer za vsaj 30 milijonov evrov. Zaenkrat zagotovil glede povi코anja 코e ni.</li></ul>"
  },
  {
    "link": "mz",
    "text": "Ministrstvu za zdravje 游늸",
    "title": "Prvih 100 dni Ministrstva za zdravje",
    "content": "<ul class=\"plusminus\"><li>Predlog re코evanja problemov v zdravstvu in dolgih 캜akalnih vrst z zakonom, ki naj bi zaostril odgovornost uprav in nadzornikov javnih zdravstvenih zavodov, vendar prina코a tudi <em>pojdetizacijo</em> zdravstvenega sistema. </li></ul><ul class=\"minus\"><li>Neuresni캜ena zaveza o pripravi pravne podlage za legalizacijo konoplje v medicinske namene, ki je v koalicijski pogodbi predvidena do leta 2019.</li></ul>"
  },
  {
    "link": "mp",
    "text": "Ministrstvu za pravosodje 游늸",
    "title": "Prvih 100 dni Ministrstva za pravosodje",
    "content": "<ul class=\"plusminus\"><li>Ideje o uvedbi preizkusne dobe za sodnike in spremembe pri imenovanju, ki naj ne bi bilo ve캜 pristojnost dr쬬vnega zbora.</li></ul><ul class=\"minus\"><li>Ministrstvo se 코e nikoli ni odzvalo na povabila na medresorske sestanke v povezavi s tematiko 캜lovekovih pravic transspolnih oseb, zlasti glede ureditve postopka pravnega priznanja spola. </li><li>Nadaljevanje priprave novele Zakona o kazenskem postopku, ki pove캜uje represivne pristojnosti organov pregona in 코ibi polo쬬j osumljenih in obdol쬰nih.</li></ul>"
  },
  {
    "link": "mop",
    "text": "Ministrstvo za okolje in prostor 游늸",
    "title": "Prvih 100 dni Ministrstva za okolje in prostor",
    "content": "<ul class=\"plus\"><li>Ustanovitev Sveta za sodelovanje z nevladnimi organizacijami.</li><li>Pristop v Koalicijo za visoko ambicijo in pridru쬴tev podnebno ambicioznim dr쬬vam z zavezo, da Slovenija do leta 2020 povi코a svoje podnebne cilje za obdobje do leta 2030 v skladu s poro캜ilom Posebnega poro캜ila IPCC o globalnem segrevanju za 1,5 춿C.</li><li>Za캜etek urejanja vpra코anja interventnega odvoza odpadne embala쬰.</li><li>Napoved sprejetja dolgoro캜ne podnebne strategije v naslednjem letu.</li><li>Napoved podvojitve sredstev za podnebno ukrepanje dr쬬v v razvoju.</li></ul><ul class=\"minus\"><li>Nadaljevanje sprejemanja Dr쬬vnega prostorskega na캜rta za letali코캜e Edvarda Rusjana Maribor.</li><li>Napoved posvetov za sprejem odlo캜itve o gradnji se쬴galnice odpadkov in napoved obiska se쬴galnice odpadkov na Dunaju.</li></ul>"
  },
  {
    "link": "mgrt",
    "text": "Ministrstvo za gospodarski razvoj in tehnologijo 游늸",
    "title": "Prvih 100 dni Ministrstva za gospodarski razvoj in tehnologijo",
    "content": "<ul class=\"minus\"><li>Podpis sporazuma o za코캜iti nalo쬭 med EU in Singapurjem.</li><li>Zagovarjanje postopnosti in faznosti pri dvigu minimalne pla캜e ter nasprotovanje ministra fokusiranju na socialno naravo pla캜ila za delo.</li><li>Podpora Direktivi o avtorskih pravicah.</li><li>Kontinuiteta politike iz prej코njega mandata.</li></ul>"
  },
  {
    "link": "mf",
    "text": "Ministrstvo za finance 游늸",
    "title": "Prvih 100 dni Ministrstva za finance",
    "content": "<ul class=\"minus\"><li>V rebalansu prora캜una za leto 2019 predlagali stro쬵e omejitve pri zaposlovanju v javnem sektorju, kar pomeni 코e bolj podhranjene in코pekcijske in nadzorstvene slu쬭e in nadaljevanje prakse <em>outsourcanja </em>rednih aktivnosti.</li><li>V rebalansu prora캜una za leto 2019 predlagali reze v socialo in pravice zaposlenih, in sicer ukinitev dodatka za velike dru쬴ne, omejitev dr쬬vnih 코tipendij, neizpla캜evanje redne delovne uspe코nosti in pove캜anega obsega dela javnih uslu쬭encev itd.</li><li>Ukinitev delovne skupine za zeleno prora캜unsko reformo, ki je bila odgovorna za proces postopnega ukinjanja subvencij za fosilna goriva.</li></ul>"
  },
  {
    "link": "mddszem",
    "text": "Ministrstvo za delo, dru쬴no, socialne zadeve in enake mo쬹osti 游늸",
    "title": "Prvih 100 dni Ministrstva za delo, dru쬴no, socialne zadeve in enake mo쬹osti",
    "content": "<ul class=\"plus\"><li>Sprememba Zakona o socialno varstvenih prejemkih (gre za dvig varstvenega dodatka in denarne socialne pomo캜i, ki se je kon캜no uskladila z izra캜unom minimalnih 쬴vljenjskih stro코kov iz leta 2009).</li><li>Podpis Sporazuma o socialni varnosti z ZDA.</li><li>Spremembe na podro캜ju dru쬴nskih prejemkov in 코tipendij (spro코캜eni bodo vsi var캜evalni ukrepi na podro캜ju dru쬴ne).</li></ul><ul class=\"plusminus\"><li>Podpis Sporazuma s sindikati javnega sektorja (ponovno so uvedeni in zvi코ani nekateri dodatki na pla캜e, vendar pa so iz pogajanj najve캜 pridobili najvi코je pla캜ani v javnem sektorju, pa tudi anomalije v pla캜ni skupini J 코e niso odpravljene).</li></ul><ul class=\"minus\"><li>Podpis Sporazuma o zaposlovanju dr쬬vljanov Republike Srbije, v katerem se enako kot pri Sporazumu za dr쬬vljane iz BiH uvaja mehanizem, ki delavca prvo leto ve쬰 na istega delodajalca.</li><li>Odsotnost strategije za naslavljanje problematike prekarnega dela.</li><li>Pasivnost ob velikih zamudah pri obravnavi vlog za 코tipendije, otro코ke dodatke in druge prejemke (okoli 4000 vlog 캜aka na odlo캜itev 쬰 ve캜 kot dva meseca).</li></ul>"
  },
  {
    "link": "vlada",
    "text": "Kabineta predsednika vlade 游늸",
    "title": "Prvih 100 dni predsednika vlade",
    "content": "<ul class=\"plus\"><li>Obsodba sovra쬹ega govora in poziv podjetij k odgovornosti glede ogla코evanja v medijih, ki ga 코irijo.</li><li>Imenovanje 쬰nske na vodilne polo쬬je v tradicionalno izrazito patriarhalnih institucijah (policija, vojska).</li></ul><ul class=\"minus\"><li>콯ica na ju쬹i meji 코e vedno stoji.</li><li>Zavra캜anje podpore razli캜nim gibanjem za neodvisnost (na primer priznanje Palestine in Katalonije). </li><li>Namesto obsodbe mad쬬rske ksenofobne politike vzdr쬰vanje prijateljskih odnosov z vlado te dr쬬ve. </li><li>Imenovanje Damirja 캛rn캜eca, ksenofoba, nestrpne쬬 in promotorja sovra쬹ega govora za dr쬬vnega sekretarja in svetovalca za nacionalno varnost.</li></ul>"
  }
]
